{
  "head": {
    "page-title": "HoldOn"
  },
  "navigation": {
    "nav-link-project": "Projekt",
    "nav-link-about": "Über uns",
    "nav-link-donate": "Spenden",
    "nav-link-insta": "Bildung",
    "nav-link-press": "Presse"
  },
  "footer": {
    "footer-link-project": "Projekt",
    "footer-link-about": "Über uns",
    "footer-link-donate": "Spenden",
    "footer-link-insta": "Bildung",
    "footer-link-press": "Presse",
    "footer-info": "Holdon Egyesület, RegNr.: 01-02-0018388, Steuernummer: 19401021-1-43, Adresse: Villányi út 72. I/1., Budapest 1113, Ungarn",
    "credits": "Icons von Freepik & Google.",
    "web-design": "<a href='https://csertant.hu'>Mit &#10084; gestaltet von csertant</a>.",
    "legal": "&nbsp;HoldOn-Projekt. Alle Rechte vorbehalten."
  },
  "content": {
    "project": {
      "project-title": "Das Projekt",
      "project-p1": "Wir möchten Frauen dabei unterstützen, wieder in die Gesellschaft und den Alltag zurückzukehren, wo eine angemessene Hygiene unverzichtbar ist. Als ersten Schritt wollen wir Frauen in unserer Nähe mit grundlegenden Hygieneprodukten wie Binden versorgen.",
      "project-p2": "Der Sensibilität des Themas entsprechend suchten wir nach einer Lösung, mit der wir helfen können, ohne uns aufzudrängen, und so die Schamgefühle der betroffenen Frauen zu verringern. Wir möchten einen sicheren Raum schaffen, in dem sie jederzeit auf die benötigten Produkte zugreifen können. Deshalb haben wir im Herbst 2022 im 8. Bezirk von Budapest, an einem geschützten Ort im Familienunterstützungszentrum Józsefváros, einen Automaten installiert, in dem diese Produkte kostenlos erhältlich sind. <strong>Schon weniger als ein Jahr nach der Aufstellung erhielt das Projekt große Aufmerksamkeit, das Bezirksamt übernahm die Befüllung des Automaten und kündigte an, weitere Geräte im Bezirk zu installieren. Auch das HoldOn-Projekt hat sich erweitert: Wir stellten zwei neue Automaten an Orten auf, an denen sie den größten Unterschied machen - in zwei Obdachlosenunterkünften. Dank unserer aktuellen Kapazitäten unterstützen wir jeden Monat direkt rund 150 Frauen.</strong>",
      "project-p3": "Studien zeigen, dass das Problem der Periodenarmut (der fehlende Zugang zu Menstruationshygieneprodukten und dem Wissen über deren Verwendung) jede fünfte Frau betrifft, auch wenn diese Zahl vermutlich nicht ganz exakt ist, da das Thema in unserer Gesellschaft noch immer tabu ist. Wir wollen mit Beiträgen in den sozialen Medien Aufklärungsarbeit leisten, damit möglichst viele Menschen das Phänomen kennenlernen. Wir glauben, dass es unsere gemeinsame Verantwortung ist, die Würde anderer zu schützen, und möchten proaktiv als gutes Beispiel vorangehen. Wir wollen die verletzlichsten Menschen unterstützen, damit sie ihre Weiblichkeit nicht als Last empfinden - deshalb fiel unsere Wahl auf den 8. Bezirk, in dem zahlreiche Frauen und junge Mädchen von diesem Problem betroffen sind."
    },
    "about": {
      "about-title": "Über uns",
      "about-p1": "Für uns ist HoldOn kein Strohfeuerprojekt, das aus einem plötzlichen jugendlichen Enthusiasmus entstanden ist, sondern ruht auf soliden Grundlagen, die durch intensive Gespräche sowie den Austausch von Ideen und Erfahrungen geschaffen wurden. Bei der Ausarbeitung des Projekts wandten wir uns an Fachleute aus dem Bereich und erhielten die positive Bestätigung, dass unsere Idee tatsächlich eine wichtige Lücke schließt. Unser Ziel ist es, die langfristige, sichere Finanzierung des Projekts zu gewährleisten. Die Wirkung von Projekten im Bereich gesellschaftlicher Verantwortung zu messen, ist äußerst schwierig, und wir wissen, dass das, was wir tun, nur ein Tropfen auf den heißen Stein und keine systemische Lösung ist. Uns ist bewusst, dass der Erfolg hier möglicherweise nicht sofort sichtbar wird, doch es zeigt sich klar, dass die Nachfrage nach diesen Produkten weiterhin hoch ist – ebenso wie unsere Begeisterung und Ausdauer für die Sache. Wir wollen auf diesen Bedarf sensibel und effektiv reagieren.",
      "about-p2": "Gegenwärtig trägt die ehrenamtliche Arbeit eines Dutzends Studierender das Projekt. Einige Mitglieder beschäftigen sich mit Förderanträgen und der Finanzierung, andere konzentrieren sich auf die technischen und mechanischen Aspekte des Automaten, wieder andere sind für Marketing, Erscheinungsbild und soziale Medien verantwortlich, und ein weiterer Teil widmet sich der Strategie, dem Kontakt zu Fachleuten und der Gewinnung von Unterstützerinnen und Unterstützern. Derzeit findet viel Hintergrundarbeit statt, die das Rückgrat des Projekts bildet. Künftig möchten wir auch Menschen vor Ort einbeziehen oder mit anderen Studierenden zusammenarbeiten, um die finanzielle Stabilität des Projekts sicherzustellen, zum Beispiel durch Fördermittel und Fundraising-Initiativen."
    },
    "donate": {
      "donate-title": "Wie kannst du helfen?",
      "donate-p1": "An erster Stelle benötigen wir regelmäßige Unterstützung, um das Nachfüllen des Automaten mit Binden zu finanzieren. Wir freuen uns sowohl über Hygieneprodukte als auch über regelmäßige finanzielle Beiträge für diesen Zweck.",
      "donate-p2": "Derzeit suchen wir vor allem Unternehmenspartner, mit denen wir langfristige und regelmäßige Kooperationen aufbauen können. Nach unserer Erfahrung sind persönliche Kontakte entscheidend, um Unterstützende zu gewinnen. Wenn du also jemanden kennst, der bei einem Unternehmen arbeitet, das Binden herstellt oder vertreibt, oder wenn du einen Ort kennst, an dem unser Projekt in die Corporate Social Responsibility (CSR) passt, lass es uns bitte unter <strong>holdon@holdonprojekt.hu</strong> wissen.",
      "donate-p3": "Auch <strong>individuelle finanzielle Unterstützung</strong> ist möglich, indem du auf das rechts angegebene Bankkonto überweist. Bitte gib im Verwendungszweck immer an, dass es sich um eine Spende handelt. Wir danken von Herzen für jede Unterstützung!",
      "donate-details": [
        {
          "label": "Begünstigte Organisation",
          "value": "HoldOn Egyesület"
        },
        {
          "label": "Inlandsüberweisung",
          "value": "11600006-00000002-01591369"
        },
        {
          "label": "SEPA/SWIFT-Überweisung",
          "value": "IBAN: HU74116000060000000201591369, BIC: GIBAHUHBXXX, Erste Bank Hungary Zrt. NEPFURDO U. 24-26, Budapest, Hungary"
        },
        {
          "label": "Verwendungszweck",
          "value": "Spende"
        }
      ],
      "donate-copy-label": "Kopieren",
      "donate-copied-label": "Kopiert"
    },
    "press": {
      "press-title": "Presse"
    }
  }
}
